{
  "name": "Enjoy The Moment",
  "bio": {
    "en": "<p>Enjoy The Moment is an alternative rock band that brings together five musicians from diverse backgrounds. Their music stands out with a unique energy, offering atmospheric soundscapes, complex structures, and more abrasive musical outbursts.</p><br><p>Drawing from the legacy of iconic bands such as Pink Floyd, Led Zeppelin, Primus, and Rage Against the Machine, the group shapes an original sound, blending raw intensity with emotional depth.</p><br><p>On stage as well as in the studio, Enjoy The Moment invites its audience on an immersive sonic journey, where each track becomes a unique experience.</p>",
    "fr": "<p>Enjoy The Moment est un groupe de rock alternatif qui réunit cinq musiciens aux univers multiples. Leur musique se distingue par une énergie singulière, offrant des atmosphères planantes, des constructions complexes et des envolées musicales plus abrasives.</p><br><p>Puisant dans l'héritage de formations emblématiques telles que Pink Floyd, Led Zeppelin, Primus ou encore Rage Against the Machine, le groupe façonne un son original, à la croisée de l'intensité brute et de la profondeur émotionnelle.</p><br><p>Sur scène comme en studio, Enjoy The Moment invite son public à un voyage sonore immersif, où chaque morceau devient une expérience à part entière.</p>",
    "de": "<p>Enjoy The Moment ist eine Alternative-Rock-Band, die fünf Musiker mit vielfältigen Hintergründen vereint. Ihre Musik zeichnet sich durch eine besondere Energie aus, mit sphärischen Klängen, komplexen Strukturen und kraftvolleren, raueren Ausbrüchen.</p><br><p>Aus dem Erbe legendärer Bands wie Pink Floyd, Led Zeppelin, Primus und Rage Against the Machine schöpfend, formt die Gruppe einen originellen Sound, der rohe Intensität mit emotionaler Tiefe verbindet.</p><br><p>Sowohl auf der Bühne als auch im Studio lädt Enjoy The Moment sein Publikum zu einer immersiven Klangreise ein, bei der jedes Stück zu einem einzigartigen Erlebnis wird.</p>",
    "es": "<p>Enjoy The Moment es una banda de rock alternativo que reúne a cinco músicos de universos diversos. Su música se distingue por una energía singular, ofreciendo atmósferas envolventes, estructuras complejas y estallidos musicales más abrasivos.</p><br><p>Inspirándose en el legado de formaciones emblemáticas como Pink Floyd, Led Zeppelin, Primus o Rage Against the Machine, el grupo moldea un sonido original, en la encrucijada entre la intensidad cruda y la profundidad emocional.</p><br><p>Tanto en el escenario como en el estudio, Enjoy The Moment invita a su público a un viaje sonoro inmersivo, donde cada tema se convierte en una experiencia única.</p>"
  },
  "bandPicture": "Band.webp",
  "members": [
    {
      "fullName": "Sophie Hamadi",
      "picture": "Sophie.webp",
      "pictureCredit": "",
      "bio": {
        "en": "<p>Singer/performer, mainly rooted in rock. Her presence brings melodic and harmonic power that gives the music an exceptional atmosphere.</p>",
        "fr": "<p>Chanteuse/interprète, vient d'un registre essentiellement rock. Sa présence amène une puissance mélodique et harmonique qui donne une atmosphère exceptionnelle à la musique.</p>",
        "de": "<p>Sängerin/Interpretin, hauptsächlich im Rock beheimatet. Ihre Präsenz verleiht der Musik eine melodische und harmonische Kraft, die eine außergewöhnliche Atmosphäre schafft.</p>",
        "es": "<p>Cantante/intérprete, principalmente vinculada al rock. Su presencia aporta una fuerza melódica y armónica que confiere a la música una atmósfera excepcional.</p>"
      }, 
      "roles": ["leadvocals"],
      "range": "2023-"
    }, {
      "fullName": "Nicolas Macassian",
      "picture": "Nicolas.webp",
      "pictureCredit": "",
      "bio": {
        "en": "<p>Nicolas Macassian is a professional guitarist, songwriter, composer, and performer. He began playing music at around the age of 14, learning guitar alongside a 5-string banjo. In the early 2000s, he formed his first band, marking the start of a rich and diverse musical career.<br><br>Influenced by legendary artists such as Pink Floyd, King Crimson, Frank Zappa, Primus, Jimi Hendrix, Led Zeppelin, Tool, Nine Inch Nails, Queens Of The Stone Age, and A Perfect Circle, Nicolas has developed a unique style blending progressive rock, funk, alternative metal, and sonic experimentation.<br><br>Over the years, he has been involved with numerous musical projects, playing in bands like Meristem, Dirty Monkey Affairs, Over The Earth, Ways, A.R.N. Messengers, and Enjoy The Moment. These experiences have honed his skills in composition, arrangement, songwriting, and live performance through various tours in France and abroad.<br><br>A graduate of the ATLA School in Paris, Nicolas now shares his expertise by teaching guitar at a music school while continuing his career as a singer-songwriter.</p>",
        "fr": "<p>Nicolas Macassian est un guitariste professionnel passionné, auteur, compositeur et interprète. Il commence la musique dès l'âge de 14 ans, en apprenant la guitare parallèlement à une formation au banjo 5 cordes. Dès le début des années 2000, il forme son premier groupe, marquant le début d'une carrière riche et diversifiée.<br><br>Influencé par des artistes légendaires tels que Pink Floyd, King Crimson, Frank Zappa, Primus, Jimi Hendrix, Led Zeppelin, Tool, Nine Inch Nails, Queens Of The Stone Age ou encore A Perfect Circle, Nicolas développe un style unique, mêlant rock progressif, funk, métal alternatif et expérimentations sonores.<br><br>Au fil des années, il a contribué à de nombreux projets musicaux, intégrant des groupes comme Meristem, Dirty Monkey Affairs, Over The Earth, Ways, A.R.N. Messengers et Enjoy The Moment. Ces expériences lui ont permis de perfectionner son savoir-faire en composition, arrangement, écriture de morceaux ainsi qu'en performance scénique, grâce à diverses tournées en France et à l'étranger.<br><br>Diplômé de l'école ATLA de Paris, Nicolas partage aujourd'hui son expertise en donnant des cours de guitare dans une école de musique, tout en poursuivant son parcours d'auteur-compositeur-interprète.</p>",
        "de": "<p>Nicolas Macassian ist ein professioneller Gitarrist, Songwriter, Komponist und Performer. Er begann im Alter von etwa 14 Jahren mit dem Musizieren und lernte Gitarre parallel zum 5-saitigen Banjo. Anfang der 2000er Jahre gründete er seine erste Band, was den Beginn einer vielfältigen und erfolgreichen Musikkarriere markierte.<br><br>Beeinflusst von legendären Künstlern wie Pink Floyd, King Crimson, Frank Zappa, Primus, Jimi Hendrix, Led Zeppelin, Tool, Nine Inch Nails, Queens Of The Stone Age und A Perfect Circle, hat Nicolas einen einzigartigen Stil entwickelt, der Progressive Rock, Funk, Alternative Metal und klangliche Experimente vereint.<br><br>Im Laufe der Jahre war er an zahlreichen musikalischen Projekten beteiligt und spielte in Bands wie Meristem, Dirty Monkey Affairs, Over The Earth, Ways, A.R.N. Messengers und Enjoy The Moment. Diese Erfahrungen haben seine Fähigkeiten in Komposition, Arrangement, Songwriting und Bühnenperformance durch verschiedene Tourneen in Frankreich und im Ausland geschärft.<br><br>Als Absolvent der ATLA-Schule in Paris gibt Nicolas heute sein Wissen weiter, indem er Gitarrenunterricht an einer Musikschule gibt und gleichzeitig seine Karriere als Singer-Songwriter fortsetzt.</p>",
        "es": "<p>Nicolas Macassian es un guitarrista profesional, compositor, autor y intérprete. Comenzó a tocar música alrededor de los 14 años, aprendiendo guitarra junto con el banjo de 5 cuerdas. A principios de los años 2000, formó su primera banda, marcando el inicio de una carrera musical rica y diversa.<br><br>Influenciado por artistas legendarios como Pink Floyd, King Crimson, Frank Zappa, Primus, Jimi Hendrix, Led Zeppelin, Tool, Nine Inch Nails, Queens Of The Stone Age y A Perfect Circle, Nicolas ha desarrollado un estilo único que combina rock progresivo, funk, metal alternativo y experimentación sonora.<br><br>A lo largo de los años, ha participado en numerosos proyectos musicales, tocando en bandas como Meristem, Dirty Monkey Affairs, Over The Earth, Ways, A.R.N. Messengers y Enjoy The Moment. Estas experiencias han perfeccionado sus habilidades en composición, arreglos, escritura de canciones y presentaciones en vivo a través de diversas giras en Francia y en el extranjero.<br><br>Graduado de la escuela ATLA de París, Nicolas ahora comparte su experiencia dando clases de guitarra en una escuela de música mientras continúa su carrera como cantante y compositor.</p>"
      },
      "roles": ["guitar", "leadviocals"],
      "range": "2023-"
    }, {
      "fullName": "Sébastien Moraux",
      "picture": "Sébastien.webp",
      "pictureCredit": "",
      "bio": {
        "en": "<p>Accomplished keyboardist, coming from the worlds of progressive rock, jazz, and pop. He also takes on the role of singer and backing vocalist. He contributes to compositions and arrangements.</p>",
        "fr": "<p>Claviériste émérite, vient des mondes rock progressif, jazz et variété. Il occupe également la place de chanteur et choriste. Il participe aux compositions et aux arrangements.</p>",
        "de": "<p>Hervorragender Keyboarder, geprägt von Progressive Rock, Jazz und Unterhaltungsmusik. Er übernimmt zudem die Rolle als Sänger und Backgroundsänger. Außerdem beteiligt er sich an Kompositionen und Arrangements.</p>",
        "es": "<p>Teclista consumado, procedente de los mundos del rock progresivo, el jazz y la música popular. También ocupa el lugar de cantante y corista. Participa en las composiciones y en los arreglos.</p>"
      },
      "roles": ["keyboard"],
      "range": "2023-"
    }, {
      "fullName": "Vincent Greco",
      "picture": "Vincent.webp",
      "pictureCredit": "",
      "bio": {
        "en": "<p>Talented bassist, coming from the soul, funk, and jazz scene, he brings a groovy touch to the songs. Above all, he is one of the rhythmic pillars on which the band can rely. He also contributes to compositions and arrangements.</p>",
        "fr": "<p>Bassiste talentueux, vient de la scène soul, funk et jazz, apporte une teinte groovy aux morceaux. Il est surtout un des piliers rythmiques sur lequel le groupe peut s'appuyer. Il participe également aux compositions et arrangements.</p>",
        "de": "<p>Talentierter Bassist, aus der Soul-, Funk- und Jazzszene kommend, verleiht er den Stücken eine groovige Note. Vor allem ist er einer der rhythmischen Pfeiler, auf die sich die Band stützen kann. Außerdem beteiligt er sich an Kompositionen und Arrangements.</p>",
        "es": "<p>Bajista talentoso, procedente de la escena soul, funk y jazz, aporta un toque groovy a los temas. Sobre todo, es uno de los pilares rítmicos en los que el grupo puede apoyarse. También participa en las composiciones y los arreglos.</p>"
      },
      "roles": ["bass"],
      "range": "2023-"
    }, {
      "fullName": "Rémy Boulogne",
      "picture": "Remy.webp",
      "pictureCredit": "",
      "bio": {
        "en": "<p>Rémy Boulogne is a versatile and passionate professional drummer, recognized for his mastery of a wide range of styles—from the subtlety of jazz to the raw energy of progressive rock. Winner of the First Prize in Advanced Studies from the Dante Agostini School in Paris, he also holds the CESMA (Advanced Teaching Certificate in Agostini Methods), a distinction that attests to his high technical and pedagogical level.<br><br>Currently Deputy Director and instructor at the Agostini School in Saint-Quentin-en-Yvelines, Rémy enthusiastically and rigorously passes on the Agostini methods to a new generation of drummers.<br><br>Both on stage and in the studio, he stands out for his precision, creativity, and adaptability. He performs live, records in studios, appears in music videos, and also collaborates on Indian dance shows and private events—showcasing his broad artistic openness.<br><br>Throughout his career, Rémy has played in numerous ensembles across diverse musical genres: Funky Fêtards, Fonkyvel, Elastix Trio, Enjoy The Moment, and A.R.N. Messengers.<br><br>An accomplished musician, Rémy Boulogne embodies a demanding, modern, and passionate approach to drumming—both as a performer and as an educator.</p>",
        "fr": "<p>Rémy Boulogne est un batteur professionnel polyvalent et passionné, reconnu pour sa maîtrise des styles les plus variés, de la finesse du jazz à l'énergie brute du rock progressif. Lauréat du 1er prix des études supérieures Dante Agostini de Paris, il est également titulaire du CESMA (Certificat d'Enseignement Supérieur des Méthodes Agostini), distinction qui atteste de son haut niveau technique et pédagogique.<br><br>Actuellement directeur adjoint et professeur à l'école Agostini de Saint-Quentin-en-Yvelines, Rémy transmet avec exigence et enthousiasme les méthodes Agostini à une nouvelle génération de batteurs.<br><br>Sur scène comme en studio, il s'impose par sa précision, sa créativité et sa capacité d'adaptation. Il se produit en live, en studio d'enregistrement, dans des clips vidéo, ou encore comme intervenant pour des spectacles de danse indienne ou des soirées privées, témoignant de sa grande ouverture artistique.<br><br>Au fil de sa carrière, Rémy a joué dans de nombreuses formations aux univers musicaux variés : Funky Fêtards, Fonkyvel, Elastix Trio, Enjoy The Moment, A.R.N. Messengers.<br><br>Musicien accompli, Rémy Boulogne incarne une approche exigeante, moderne et passionnée de la batterie, autant en tant qu'interprète qu'en tant que pédagogue.</p>",
        "de": "<p>Rémy Boulogne ist ein vielseitiger und leidenschaftlicher Profischlagzeuger, bekannt für seine Beherrschung unterschiedlichster Stilrichtungen – von der Feinheit des Jazz bis zur rohen Energie des Progressive Rock. Er ist Träger des ersten Preises für höhere Studien an der Dante Agostini Schule in Paris und besitzt zudem das CESMA (Hochschulzertifikat für Agostini-Methoden), ein Beleg für sein hohes technisches und pädagogisches Niveau.<br><br>Derzeit ist er stellvertretender Direktor und Dozent an der Agostini-Schule in Saint-Quentin-en-Yvelines, wo er mit Begeisterung und Anspruch die Agostini-Methoden an eine neue Generation von Schlagzeugern weitergibt.<br><br>Sowohl auf der Bühne als auch im Studio überzeugt er durch Präzision, Kreativität und Anpassungsfähigkeit. Er tritt live auf, arbeitet im Tonstudio, erscheint in Musikvideos und ist auch bei indischen Tanzshows oder privaten Veranstaltungen als Musiker tätig – ein Zeichen seiner großen künstlerischen Offenheit.<br><br>Im Laufe seiner Karriere hat Rémy in zahlreichen Ensembles mitgewirkt, die verschiedenste Musikrichtungen repräsentieren: Funky Fêtards, Fonkyvel, Elastix Trio, Enjoy The Moment und A.R.N. Messengers.<br><br>Als vielseitiger Musiker verkörpert Rémy Boulogne einen anspruchsvollen, modernen und leidenschaftlichen Zugang zum Schlagzeug – sowohl als Performer als auch als Pädagoge.</p>",
        "es": "<p>Rémy Boulogne es un baterista profesional versátil y apasionado, reconocido por su dominio de una amplia variedad de estilos, desde la sutileza del jazz hasta la energía cruda del rock progresivo. Ganador del Primer Premio de Estudios Superiores en la escuela Dante Agostini de París, también posee el CESMA (Certificado de Enseñanza Superior en los Métodos Agostini), una distinción que acredita su alto nivel técnico y pedagógico.<br><br>Actualmente es subdirector y profesor en la escuela Agostini de Saint-Quentin-en-Yvelines, donde transmite con entusiasmo y exigencia los métodos Agostini a una nueva generación de bateristas.<br><br>Tanto en el escenario como en el estudio, se destaca por su precisión, creatividad y capacidad de adaptación. Actúa en conciertos en vivo, graba en estudios, aparece en videoclips y colabora en espectáculos de danza india y eventos privados, demostrando una gran apertura artística.<br><br>A lo largo de su carrera, Rémy ha tocado en numerosas formaciones de estilos musicales variados: Funky Fêtards, Fonkyvel, Elastix Trio, Enjoy The Moment y A.R.N. Messengers.<br><br>Músico consumado, Rémy Boulogne encarna un enfoque exigente, moderno y apasionado de la batería, tanto como intérprete como pedagogo.</p>"
      }, 
      "roles": ["drums"],
      "range": "2023-"
    }
  ],
  "pastMembers": [],
  "events": [
    {
      "title": "Enjoy The Moment @Meeple",
      "picture": "MBPEVT028.webp",
      "date": "2026-01-24",
      "place": "Meeple, Maurepas",
      "url": "https://www.facebook.com/events/1356385606136696",
      "description": {
        "fr": "<p>Enjoy The Moment se met à votre service pour enflammer le Meeple Bar, et vous proposer un concert qui réchauffera les jambes et les cœurs! Cinq musiciens, une passion commune : faire vibrer l'instant 🎸🔥</p>",
        "en": "<p>Enjoy The Moment is at your service to set the Meeple Bar on fire and bring you a concert that will warm both your legs and your heart! Five musicians, one shared passion: making every moment vibrate 🎸🔥</p>"
      }    
    }, {
      "title": "Éphémère'n'Roll",
      "picture": "MBPEVT027.webp",
      "date": "2026-01-17",
      "place": "Le Tremplin, Châteaufort",
      "url": "https://www.facebook.com/events/748947891514829",
      "description": {
        "fr": "<p>Un jour. Sept groupes. Des riffs, des rires et des rencontres. Le 17 janvier 2026, Châteaufort devient la capitale du gros son le temps d'une journée. Bienvenue à Éphémère'n'Roll — là où la musique vit, le temps d'un instant.</p>",
        "en": "<p>One day. Seven bands. Riffs, laughter, and new connections. On January 17, 2026, Châteaufort becomes the capital of heavy sound for a single day. Welcome to Éphémère'n'Roll — where music comes alive, if only for a moment.</p>"
      }    
    }, {
      "title": "Concert de Noël!",
      "picture": "2025-12-13.webp",
      "date": "2025-12-13",
      "place": "Case Ô Arts, Saint-Cyr-l'École",
      "url": "https://www.facebook.com/events/1845920809395904",
      "description": {
        "fr": "<p>Un concert de Noël en co-plateau avec le Ctesibius Crew dans une chouette petite salle de spectacle ; le Case Ô Arts. Venez chanter Noël avec nous le 13 décembre !</p>",
        "en": "<p>A Christmas concert sharing the stage with the Ctesibius Crew in a lovely little performance venue, the Case Ô Arts. Come sing Christmas with us on December 13th!</p>"
      }    
    }, {
      "title": "A.R.N. Messengers // Enjoy The Moment à la Péniche Antipode",
      "picture": "MBPEVT025.webp",
      "date": "2025-11-30",
      "place": "Péniche Antipode - Paris",
      "url": "https://www.facebook.com/events/1337424548089295",
      "description": {
        "fr": "<p>Le trio A.R.N. Messengers et le quintet rock Enjoy The Moment investissent la scène de la Péniche Antipode à Paris pour une après-midi à la croisée du Jazz Fusion, du Rock Progressif et du Hard Rock. Ce concert est l'occasion de profiter d'un dimanche où le cadre et la musique s'uniront à merveille pour offrir un moment chaleureux, convivial et inoubliable.</p>",
        "en": "<p>The trio A.R.N. Messengers and the rock quintet Enjoy The Moment take over the stage of the Péniche Antipode in Paris for an afternoon at the crossroads of Jazz Fusion, Progressive Rock, and Hard Rock. This concert is the perfect opportunity to enjoy a Sunday where the setting and the music will come together beautifully to offer a warm, friendly, and unforgettable moment.</p>"
      }    
    }
  ],
  "releases": [
    {
      "title": "Enjoy The Moment",
      "artist": "Enjoy The Moment",
      "cover": "etm.webp",
      "audio": "EtMExtract.mp3",
      "date": "2025-09-08",
      "duration": "44:53",
      "label": "Messe Basse Production",
      "labelLink": "https://messe-basse-production.com/",
      "showOnMainPage": true,
      "links": [
        {
          "type": "spotify",
          "url": "https://open.spotify.com/album/5HKRhCVVyQrQuKKm6G5WGg"
        }, {
          "type": "apple",
          "url": "https://music.apple.com/us/album/enjoy-the-moment/1835518999"
        }, {
          "type": "amazon",
          "url": "https://music.amazon.com/albums/B0FNN8ZXZC"
        }, {
          "type": "deezer",
          "url": "https://www.deezer.com/album/810960591"
        }, {
          "type": "youtube",
          "url": "https://www.youtube.com/watch?v=cQkbZ8wtCsM&list=PLp5D05IpZHwJLASTNkp19aXLTWaWGsOc1"
        }, {
          "type": "bandcamp",
          "url": "https://enjoythemoment.bandcamp.com/album/enjoy-the-moment"
        }
      ],
      "moreLinks": [
        {
          "type": "tidal",
          "url": "https://listen.tidal.com/album/456237177"
        }, {
          "type": "genius",
          "url": "https://genius.com/albums/Enjoy-the-moment/Enjoy-the-moment"
        }, {
          "type": "discogs",
          "url": "https://www.discogs.com/release/34985984"
        }, {
          "type": "musicbrainz",
          "url": "https://musicbrainz.org/release/fff49921-2b1e-4822-9569-e9843d472bf5"
        }
      ],
      "tracks": [
        {
          "title": "Second State",
          "duration": "3:15",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Stone Made Heart",
          "duration": "3:32",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Do You Know",
          "duration": "4:28",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Blank",
          "duration": "5:54",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Social Funny Faces",
          "duration": "4:43",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "The Only Ones",
          "duration": "4:10",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Enjoy The Moment",
          "duration": "4:48",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Sex Addict",
          "duration": "4:31",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Gravitating",
          "duration": "4:00",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }, {
          "title": "Until There's No Matter In The Universe Anymore",
          "duration": "5:33",
          "composer": "Nicolas Macassian",
          "author": "Nicolas Macassian"
        }
      ]
    }
  ],
  "medias": [
    {
      "type": "iframe",
      "title": "We Are Enjoy The Moment",
      "link": "https://tube.mycozy.space/videos/embed/msC5rCbFd7RfcDNS4gqWWA"
    }, {
      "type": "image",
      "link": "./assets/img/artists/pic1.webp"
    }, {
      "type": "image",
      "link": "./assets/img/artists/pic2.webp"
    }, {
      "type": "image",
      "link": "./assets/img/artists/pic3.webp"
    }
  ],
  "links": [
    {
      "type": "instagram",
      "name": "Instagram",
      "url": "https://www.instagram.com/enjoy_the_moment_label/"
    }, {
      "type": "facebook",
      "name": "Facebook",
      "url": "https://www.facebook.com/enjoythemomentmusic"
    }, {
      "type": "youtube",
      "name": "YouTube",
      "url": "https://www.youtube.com/@Enjoy-The-Moment-78"
    }, {
      "type": "spotify",
      "name": "Spotify",
      "url": "https://open.spotify.com/artist/22A1ywPhZcptvT8nSrodFq"
    }, {
      "type": "apple",
      "name": "Apple Music",        
      "url": "https://music.apple.com/us/artist/enjoy-the-moment/1835517647"
    }, {
      "type": "deezer",
      "name": "Deezer",
      "url": "https://www.deezer.com/artist/245474462"
    }, {
      "type": "amazon",
      "name": "Amazon Music",
      "url": "https://music.amazon.com/artists/B0CPCDTK1F"
    }, {
      "type": "qobuz",
      "name": "Qobuz",
      "url": "https://www.qobuz.com/fr-fr/interpreter/enjoy-the-moment/20693706"
    }, {
      "type": "tidal",
      "name": "Tidal",
      "url": "https://listen.tidal.com/artist/44206306"
    }, {
      "type": "bandcamp",
      "name": "Bandcamp",
      "url": "https://enjoythemoment.bandcamp.com/"
    }, {
      "type": "soundcloud",
      "name": "Soundcloud",
      "url": "https://soundcloud.com/enjoy-the-moment-78"
    }, {
      "type": "discogs",
      "name": "Discogs",
      "url": "https://www.discogs.com/artist/16624184-Enjoy-The-Moment"
    }, {
      "type": "genius",
      "name": "Genius",
      "url": "https://genius.com/artists/Enjoy-the-moment"
    }, {
      "type": "musicbrainz",
      "name": "MusicBrainz",
      "url": "https://musicbrainz.org/artist/eff94528-4d52-446b-9c31-474391676906"
    }
  ],
  "styles": {
    "mainColor": "#FEC449",
    "gradientStart": "#4A4444",
    "gradientEnd": "#502513"
  }
}
